[{"model": "ecommerce_app.product", "pk": 1, "fields": {"name": "Pluto", "price": 1200000.0, "image": "", "description": "Pluto is an icy dwarf planet in the Kuiper belt, a ring of bodies beyond the orbit of Neptune. It was the first and the largest Kuiper belt object to be discovered. Pluto was discovered by Clyde Tombaugh in 1930 and declared to be the ninth planet from the Sun.", "category": [1], "discount": []}}, {"model": "ecommerce_app.product", "pk": 2, "fields": {"name": "Earth", "price": 30000000.0, "image": "", "description": "Earth is the third planet from the Sun and the only astronomical object known to harbor life. According to radiometric dating estimation and other evidence, Earth formed over 4.5 billion years ago.", "category": [1], "discount": []}}, {"model": "ecommerce_app.product", "pk": 3, "fields": {"name": "Venus", "price": 4320000.0, "image": "", "description": "Venus is the second planet from the Sun. It is named after the Roman goddess of love and beauty. As the second-brightest natural object in the night sky after the Moon, Venus can cast shadows and can be, on rare occasion, visible to the naked eye in broad daylight.", "category": [1], "discount": []}}, {"model": "ecommerce_app.product", "pk": 4, "fields": {"name": "Neptune", "price": 432342.0, "image": "", "description": "Neptune is the eighth and farthest-known planet from the Sun. In the Solar System, it is the fourth-largest planet by diameter, the third-most-massive planet, and the densest giant planet. It is 17 times the mass of Earth, slightly more massive than its near-twin Uranus.", "category": [1], "discount": []}}, {"model": "ecommerce_app.product", "pk": 5, "fields": {"name": "Saturn", "price": 1233000.0, "image": "", "description": "Saturn is the sixth planet from the Sun and the second-largest in the Solar System, after Jupiter. It is a gas giant with an average radius of about nine times that of Earth. It only has one-eighth the average density of Earth; however, with its larger volume, Saturn is over 95 times more massive.", "category": [1], "discount": []}}, {"model": "ecommerce_app.product", "pk": 6, "fields": {"name": "Mercury", "price": 560000.0, "image": "", "description": "Mercury is the smallest and innermost planet in the Solar System. Its orbit around the Sun takes 87.97 days, the shortest of all the planets in the Solar System. It is named after the Greek god Hermes, translated into Latin Mercurius Mercury, god of commerce, messenger of the gods, mediator between gods and mortals", "category": [1], "discount": []}}]